// АВТОГЕНЕРАЦИЯ: Данные прошли через парсер Case 1 и готовы для использования в Case 2

export const cities = [
  {
    "id": "astana",
    "name": "Астана",
    "lat": 51.169392,
    "lon": 71.449074
  },
  {
    "id": "almaty",
    "name": "Алматы",
    "lat": 43.222015,
    "lon": 76.851248
  },
  {
    "id": "shymkent",
    "name": "Шымкент",
    "lat": 42.341667,
    "lon": 69.592778
  },
  {
    "id": "karaganda",
    "name": "Караганда",
    "lat": 49.801857,
    "lon": 73.102142
  },
  {
    "id": "aktobe",
    "name": "Актобе",
    "lat": 50.283944,
    "lon": 57.166986
  },
  {
    "id": "pavlodar",
    "name": "Павлодар",
    "lat": 52.285516,
    "lon": 76.940989
  }
];

export const topCategories = [
  {
    "id": "consult",
    "name": "Приемы и консультации",
    "icon": "consult_icon"
  },
  {
    "id": "lab",
    "name": "Лабораторная диагностика",
    "icon": "lab_diagnostic_icon"
  },
  {
    "id": "ray",
    "name": "Лучевая диагностика",
    "icon": "ray_icon"
  },
  {
    "id": "ultrasound",
    "name": "Ультразвуковая диагностика",
    "icon": "ultrasound_icon"
  },
  {
    "id": "func",
    "name": "Функциональная диагностика",
    "icon": "func_icon"
  },
  {
    "id": "endoscopy",
    "name": "Эндоскопия",
    "icon": "endoscopy_icon"
  },
  {
    "id": "procedures",
    "name": "Процедуры и манипуляции",
    "icon": "procedures_icon"
  },
  {
    "id": "surgery",
    "name": "Хирургия",
    "icon": "surgery_icon"
  },
  {
    "id": "physio",
    "name": "Физиотерапия",
    "icon": "physio_icon"
  },
  {
    "id": "dentistry",
    "name": "Стоматология",
    "icon": "dentistry_icon"
  },
  {
    "id": "other",
    "name": "Прочее",
    "icon": "other_icon"
  }
];

export const clinics = [
  {
    "id": 1,
    "name": "Сункар",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Толе би 69",
    "rating": 4.8,
    "reviews": 2240,
    "logo": "/clinic_logos/logo_20.png",
    "priceList": [
      {
        "id": 1000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7100
      },
      {
        "id": 1001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 16800
      },
      {
        "id": 1002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 13500
      },
      {
        "id": 1003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2100
      },
      {
        "id": 1004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1800
      },
      {
        "id": 1005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 14400
      },
      {
        "id": 1006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4400
      },
      {
        "id": 1007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 25500
      },
      {
        "id": 1008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 7300
      },
      {
        "id": 1009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 20200
      },
      {
        "id": 1010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 6800
      },
      {
        "id": 1011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 17000
      },
      {
        "id": 1012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3300
      },
      {
        "id": 1013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 19900
      },
      {
        "id": 1014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 16600
      },
      {
        "id": 1015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 32500
      }
    ]
  },
  {
    "id": 2,
    "name": "Mediker",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Толе би 25",
    "rating": 4.1,
    "reviews": 516,
    "logo": "/clinic_logos/logo_3.png",
    "priceList": [
      {
        "id": 2000,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 9500
      },
      {
        "id": 2001,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2100
      },
      {
        "id": 2002,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1600
      },
      {
        "id": 2003,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 23000
      },
      {
        "id": 2004,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 5800
      },
      {
        "id": 2005,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 31700
      },
      {
        "id": 2006,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 11900
      },
      {
        "id": 2007,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 18000
      },
      {
        "id": 2008,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 17100
      },
      {
        "id": 2009,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 22900
      }
    ]
  },
  {
    "id": 3,
    "name": "Hak Medical",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Республики 91",
    "rating": 4.5,
    "reviews": 1679,
    "logo": "/clinic_logos/logo_14.png",
    "priceList": [
      {
        "id": 3000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10500
      },
      {
        "id": 3001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5900
      },
      {
        "id": 3002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 18700
      },
      {
        "id": 3003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3700
      },
      {
        "id": 3004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 9700
      },
      {
        "id": 3005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 9700
      },
      {
        "id": 3006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 8900
      },
      {
        "id": 3007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 44100
      },
      {
        "id": 3008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 48300
      },
      {
        "id": 3009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 6200
      },
      {
        "id": 3010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11500
      },
      {
        "id": 3011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 14800
      },
      {
        "id": 3012,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 16300
      },
      {
        "id": 3013,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 18100
      },
      {
        "id": 3014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 13600
      }
    ]
  },
  {
    "id": 4,
    "name": "Mediker",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Абая 140",
    "rating": 4.7,
    "reviews": 1591,
    "logo": "/clinic_logos/logo_15.png",
    "priceList": [
      {
        "id": 4000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10000
      },
      {
        "id": 4001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8300
      },
      {
        "id": 4002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 16900
      },
      {
        "id": 4003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 15400
      },
      {
        "id": 4004,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 14300
      },
      {
        "id": 4005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7600
      },
      {
        "id": 4006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 58600
      },
      {
        "id": 4007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 34500
      },
      {
        "id": 4008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 34700
      },
      {
        "id": 4009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 5600
      },
      {
        "id": 4010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 16400
      },
      {
        "id": 4011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 17300
      },
      {
        "id": 4012,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 24900
      },
      {
        "id": 4013,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 23700
      },
      {
        "id": 4014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 23100
      },
      {
        "id": 4015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 37200
      }
    ]
  },
  {
    "id": 5,
    "name": "Tais-Med",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Достык 165",
    "rating": 3.8,
    "reviews": 105,
    "logo": "/clinic_logos/logo_18.png",
    "priceList": [
      {
        "id": 5000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8400
      },
      {
        "id": 5001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 12100
      },
      {
        "id": 5002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 17200
      },
      {
        "id": 5003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 12300
      },
      {
        "id": 5004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3700
      },
      {
        "id": 5005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 24300
      },
      {
        "id": 5006,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 11700
      },
      {
        "id": 5007,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 6200
      },
      {
        "id": 5008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 54300
      },
      {
        "id": 5009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 10400
      },
      {
        "id": 5010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 11400
      },
      {
        "id": 5011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 18900
      },
      {
        "id": 5012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 6400
      },
      {
        "id": 5013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 27400
      },
      {
        "id": 5014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 18300
      },
      {
        "id": 5015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 23200
      },
      {
        "id": 5016,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 21800
      }
    ]
  },
  {
    "id": 6,
    "name": "Сункар",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Ауэзова 68",
    "rating": 4.2,
    "reviews": 964,
    "logo": "/clinic_logos/logo_6.png",
    "priceList": [
      {
        "id": 6000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10900
      },
      {
        "id": 6001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7900
      },
      {
        "id": 6002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 18800
      },
      {
        "id": 6003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 12200
      },
      {
        "id": 6004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3600
      },
      {
        "id": 6005,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2800
      },
      {
        "id": 6006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 46800
      },
      {
        "id": 6007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 34600
      },
      {
        "id": 6008,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 22000
      },
      {
        "id": 6009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 13900
      },
      {
        "id": 6010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 13100
      },
      {
        "id": 6011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 13900
      },
      {
        "id": 6012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7000
      },
      {
        "id": 6013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 15300
      },
      {
        "id": 6014,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 16500
      },
      {
        "id": 6015,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 19300
      },
      {
        "id": 6016,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 23800
      }
    ]
  },
  {
    "id": 7,
    "name": "Олимп",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Толе би 139",
    "rating": 3.9,
    "reviews": 1057,
    "logo": "/clinic_logos/logo_16.png",
    "priceList": [
      {
        "id": 7000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9600
      },
      {
        "id": 7001,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 16400
      },
      {
        "id": 7002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 13800
      },
      {
        "id": 7003,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 8000
      },
      {
        "id": 7004,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 7005,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 48700
      },
      {
        "id": 7006,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 40000
      },
      {
        "id": 7007,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 11800
      },
      {
        "id": 7008,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 12900
      },
      {
        "id": 7009,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3200
      },
      {
        "id": 7010,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 26200
      },
      {
        "id": 7011,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 31000
      }
    ]
  },
  {
    "id": 8,
    "name": "Private Clinic",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Достык 2",
    "rating": 4.5,
    "reviews": 2269,
    "logo": "/clinic_logos/logo_11.png",
    "priceList": [
      {
        "id": 8000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8700
      },
      {
        "id": 8001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5400
      },
      {
        "id": 8002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 19500
      },
      {
        "id": 8003,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 13500
      },
      {
        "id": 8004,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 25400
      },
      {
        "id": 8005,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 55700
      },
      {
        "id": 8006,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 18300
      },
      {
        "id": 8007,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14000
      },
      {
        "id": 8008,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 13000
      },
      {
        "id": 8009,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 30300
      }
    ]
  },
  {
    "id": 9,
    "name": "Suncar",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Республики 154",
    "rating": 5.0,
    "reviews": 2340,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 9000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8700
      },
      {
        "id": 9001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9800
      },
      {
        "id": 9002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 13300
      },
      {
        "id": 9003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 8700
      },
      {
        "id": 9004,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 9400
      },
      {
        "id": 9005,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 5300
      },
      {
        "id": 9006,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 10300
      },
      {
        "id": 9007,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 9700
      },
      {
        "id": 9008,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7600
      }
    ]
  },
  {
    "id": 10,
    "name": "Kеруен Medicus",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Ауэзова 91",
    "rating": 4.3,
    "reviews": 1800,
    "logo": "/clinic_logos/logo_6.png",
    "priceList": [
      {
        "id": 10000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10200
      },
      {
        "id": 10001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7400
      },
      {
        "id": 10002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 16200
      },
      {
        "id": 10003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 11000
      },
      {
        "id": 10004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3800
      },
      {
        "id": 10005,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1600
      },
      {
        "id": 10006,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 24000
      },
      {
        "id": 10007,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 6900
      },
      {
        "id": 10008,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7100
      },
      {
        "id": 10009,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 33700
      },
      {
        "id": 10010,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 10400
      },
      {
        "id": 10011,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 20200
      },
      {
        "id": 10012,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 6200
      },
      {
        "id": 10013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 24700
      },
      {
        "id": 10014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 23900
      },
      {
        "id": 10015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 29100
      },
      {
        "id": 10016,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 31700
      }
    ]
  },
  {
    "id": 11,
    "name": "Kеруен Medicus",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Ауэзова 92",
    "rating": 4.9,
    "reviews": 861,
    "logo": "/clinic_logos/logo_5.png",
    "priceList": [
      {
        "id": 11000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 12000
      },
      {
        "id": 11001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7900
      },
      {
        "id": 11002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 12000
      },
      {
        "id": 11003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2800
      },
      {
        "id": 11004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2200
      },
      {
        "id": 11005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 5700
      },
      {
        "id": 11006,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 37500
      },
      {
        "id": 11007,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 4100
      },
      {
        "id": 11008,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 10300
      },
      {
        "id": 11009,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 9900
      },
      {
        "id": 11010,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 27000
      },
      {
        "id": 11011,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 33300
      },
      {
        "id": 11012,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 45500
      }
    ]
  },
  {
    "id": 12,
    "name": "Suncar",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Республики 103",
    "rating": 3.9,
    "reviews": 607,
    "logo": "/clinic_logos/logo_17.png",
    "priceList": [
      {
        "id": 12000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10100
      },
      {
        "id": 12001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5100
      },
      {
        "id": 12002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 16300
      },
      {
        "id": 12003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 11000
      },
      {
        "id": 12004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2000
      },
      {
        "id": 12005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 12800
      },
      {
        "id": 12006,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 8200
      },
      {
        "id": 12007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 29600
      },
      {
        "id": 12008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 39900
      },
      {
        "id": 12009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 6700
      },
      {
        "id": 12010,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 15400
      },
      {
        "id": 12011,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11600
      },
      {
        "id": 12012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 4300
      },
      {
        "id": 12013,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 31400
      },
      {
        "id": 12014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 34000
      },
      {
        "id": 12015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 55200
      }
    ]
  },
  {
    "id": 13,
    "name": "Suncar",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Толе би 85",
    "rating": 4.5,
    "reviews": 212,
    "logo": "/clinic_logos/logo_12.png",
    "priceList": [
      {
        "id": 13000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 14200
      },
      {
        "id": 13001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7100
      },
      {
        "id": 13002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 17800
      },
      {
        "id": 13003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 11000
      },
      {
        "id": 13004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4300
      },
      {
        "id": 13005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 21400
      },
      {
        "id": 13006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 30700
      },
      {
        "id": 13007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 61700
      },
      {
        "id": 13008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 6700
      },
      {
        "id": 13009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 22000
      },
      {
        "id": 13010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 10700
      },
      {
        "id": 13011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 27600
      },
      {
        "id": 13012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 29200
      },
      {
        "id": 13013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 18900
      },
      {
        "id": 13014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 38100
      }
    ]
  },
  {
    "id": 14,
    "name": "Emirmed",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Республики 43",
    "rating": 4.8,
    "reviews": 63,
    "logo": "/clinic_logos/logo_7.png",
    "priceList": [
      {
        "id": 14000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9200
      },
      {
        "id": 14001,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 13400
      },
      {
        "id": 14002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 15600
      },
      {
        "id": 14003,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 22700
      },
      {
        "id": 14004,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 28300
      },
      {
        "id": 14005,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 64800
      },
      {
        "id": 14006,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 8400
      },
      {
        "id": 14007,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 18500
      },
      {
        "id": 14008,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14600
      },
      {
        "id": 14009,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 15600
      },
      {
        "id": 14010,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 4800
      },
      {
        "id": 14011,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 28100
      },
      {
        "id": 14012,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 11700
      },
      {
        "id": 14013,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 29200
      },
      {
        "id": 14014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 27800
      }
    ]
  },
  {
    "id": 15,
    "name": "Dostarmed",
    "cityId": "astana",
    "cityName": "Астана",
    "address": "г. Астана, ул. Толе би 28",
    "rating": 4.4,
    "reviews": 1473,
    "logo": "/clinic_logos/logo_1.png",
    "priceList": [
      {
        "id": 15000,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 13500
      },
      {
        "id": 15001,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2100
      },
      {
        "id": 15002,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 21400
      },
      {
        "id": 15003,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 9100
      },
      {
        "id": 15004,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 9000
      },
      {
        "id": 15005,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 24500
      },
      {
        "id": 15006,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 15700
      },
      {
        "id": 15007,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 22100
      },
      {
        "id": 15008,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 16900
      },
      {
        "id": 15009,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 22500
      }
    ]
  },
  {
    "id": 16,
    "name": "Astana Vision",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Достык 122",
    "rating": 4.0,
    "reviews": 1032,
    "logo": "/clinic_logos/logo_13.png",
    "priceList": [
      {
        "id": 16000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10100
      },
      {
        "id": 16001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7400
      },
      {
        "id": 16002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 19700
      },
      {
        "id": 16003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 9900
      },
      {
        "id": 16004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2500
      },
      {
        "id": 16005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 16006,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 30800
      },
      {
        "id": 16007,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 9800
      },
      {
        "id": 16008,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 9200
      },
      {
        "id": 16009,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 14700
      },
      {
        "id": 16010,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 22800
      },
      {
        "id": 16011,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 29100
      },
      {
        "id": 16012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 33000
      },
      {
        "id": 16013,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 28800
      }
    ]
  },
  {
    "id": 17,
    "name": "A-Clinic",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Республики 82",
    "rating": 4.6,
    "reviews": 263,
    "logo": "/clinic_logos/logo_1.png",
    "priceList": [
      {
        "id": 17000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10500
      },
      {
        "id": 17001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 14400
      },
      {
        "id": 17002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 16100
      },
      {
        "id": 17003,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 13600
      },
      {
        "id": 17004,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 4400
      },
      {
        "id": 17005,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 19300
      },
      {
        "id": 17006,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 10900
      },
      {
        "id": 17007,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 6000
      },
      {
        "id": 17008,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 16400
      },
      {
        "id": 17009,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3100
      },
      {
        "id": 17010,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 19600
      },
      {
        "id": 17011,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 22300
      },
      {
        "id": 17012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 25200
      }
    ]
  },
  {
    "id": 18,
    "name": "Medical Park",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Ауэзова 27",
    "rating": 4.4,
    "reviews": 743,
    "logo": "/clinic_logos/logo_20.png",
    "priceList": [
      {
        "id": 18000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 14500
      },
      {
        "id": 18001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 6800
      },
      {
        "id": 18002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 17300
      },
      {
        "id": 18003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 10500
      },
      {
        "id": 18004,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 14900
      },
      {
        "id": 18005,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 18006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7300
      },
      {
        "id": 18007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 44400
      },
      {
        "id": 18008,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 35000
      },
      {
        "id": 18009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 10700
      },
      {
        "id": 18010,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 9000
      },
      {
        "id": 18011,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 13600
      },
      {
        "id": 18012,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 17100
      },
      {
        "id": 18013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 32900
      },
      {
        "id": 18014,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 14200
      },
      {
        "id": 18015,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 37800
      },
      {
        "id": 18016,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 34900
      }
    ]
  },
  {
    "id": 19,
    "name": "Mediker",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Толе би 95",
    "rating": 3.9,
    "reviews": 1269,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 19000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9600
      },
      {
        "id": 19001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8300
      },
      {
        "id": 19002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 12500
      },
      {
        "id": 19003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2600
      },
      {
        "id": 19004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 14700
      },
      {
        "id": 19005,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 36900
      },
      {
        "id": 19006,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 51400
      },
      {
        "id": 19007,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 4400
      },
      {
        "id": 19008,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 15700
      },
      {
        "id": 19009,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 12500
      },
      {
        "id": 19010,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3700
      },
      {
        "id": 19011,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 27600
      },
      {
        "id": 19012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 24100
      }
    ]
  },
  {
    "id": 20,
    "name": "A-Clinic",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Ауэзова 8",
    "rating": 4.9,
    "reviews": 917,
    "logo": "/clinic_logos/logo_2.png",
    "priceList": [
      {
        "id": 20000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9000
      },
      {
        "id": 20001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 19400
      },
      {
        "id": 20002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 17800
      },
      {
        "id": 20003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4700
      },
      {
        "id": 20004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1600
      },
      {
        "id": 20005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 11000
      },
      {
        "id": 20006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4200
      },
      {
        "id": 20007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 52800
      },
      {
        "id": 20008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 62400
      },
      {
        "id": 20009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 8200
      },
      {
        "id": 20010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 6900
      },
      {
        "id": 20011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 6400
      },
      {
        "id": 20012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 17000
      },
      {
        "id": 20013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 16200
      },
      {
        "id": 20014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 37600
      },
      {
        "id": 20015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 29300
      }
    ]
  },
  {
    "id": 21,
    "name": "Dostarmed",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Толе би 130",
    "rating": 4.7,
    "reviews": 1361,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 21000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8100
      },
      {
        "id": 21001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 7000
      },
      {
        "id": 21002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 10100
      },
      {
        "id": 21003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2800
      },
      {
        "id": 21004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1800
      },
      {
        "id": 21005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 11100
      },
      {
        "id": 21006,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 6300
      },
      {
        "id": 21007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 44200
      },
      {
        "id": 21008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 55800
      },
      {
        "id": 21009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 4800
      },
      {
        "id": 21010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 10800
      },
      {
        "id": 21011,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11900
      },
      {
        "id": 21012,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 16400
      },
      {
        "id": 21013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 15000
      },
      {
        "id": 21014,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 23700
      },
      {
        "id": 21015,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 20000
      },
      {
        "id": 21016,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 23700
      }
    ]
  },
  {
    "id": 22,
    "name": "A-Clinic",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Толе би 103",
    "rating": 3.8,
    "reviews": 1051,
    "logo": "/clinic_logos/logo_16.png",
    "priceList": [
      {
        "id": 22000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9000
      },
      {
        "id": 22001,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 9200
      },
      {
        "id": 22002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 14800
      },
      {
        "id": 22003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1800
      },
      {
        "id": 22004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 11700
      },
      {
        "id": 22005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4100
      },
      {
        "id": 22006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 26700
      },
      {
        "id": 22007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 25800
      },
      {
        "id": 22008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 63600
      },
      {
        "id": 22009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 18100
      },
      {
        "id": 22010,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 26500
      },
      {
        "id": 22011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 4900
      },
      {
        "id": 22012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 29200
      },
      {
        "id": 22013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 10500
      }
    ]
  },
  {
    "id": 23,
    "name": "ZhanaMed",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Толе би 109",
    "rating": 4.1,
    "reviews": 1418,
    "logo": "/clinic_logos/logo_18.png",
    "priceList": [
      {
        "id": 23000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10200
      },
      {
        "id": 23001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8000
      },
      {
        "id": 23002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 18900
      },
      {
        "id": 23003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 14800
      },
      {
        "id": 23004,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 14100
      },
      {
        "id": 23005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 17600
      },
      {
        "id": 23006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 59500
      },
      {
        "id": 23007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 43200
      },
      {
        "id": 23008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 10800
      },
      {
        "id": 23009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 15800
      },
      {
        "id": 23010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 12100
      },
      {
        "id": 23011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 6600
      },
      {
        "id": 23012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 13000
      },
      {
        "id": 23013,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 33800
      }
    ]
  },
  {
    "id": 24,
    "name": "Astana Vision",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Достык 127",
    "rating": 4.8,
    "reviews": 1878,
    "logo": "/clinic_logos/logo_1.png",
    "priceList": [
      {
        "id": 24000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8200
      },
      {
        "id": 24001,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 16600
      },
      {
        "id": 24002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 12400
      },
      {
        "id": 24003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3200
      },
      {
        "id": 24004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 20200
      },
      {
        "id": 24005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 24006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 26600
      },
      {
        "id": 24007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 37100
      },
      {
        "id": 24008,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 13800
      },
      {
        "id": 24009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 13000
      },
      {
        "id": 24010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 13000
      },
      {
        "id": 24011,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 10800
      },
      {
        "id": 24012,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 15400
      },
      {
        "id": 24013,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 21100
      },
      {
        "id": 24014,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 37200
      }
    ]
  },
  {
    "id": 25,
    "name": "Emirmed",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Ауэзова 129",
    "rating": 4.6,
    "reviews": 1818,
    "logo": "/clinic_logos/logo_18.png",
    "priceList": [
      {
        "id": 25000,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 11500
      },
      {
        "id": 25001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 11900
      },
      {
        "id": 25002,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3300
      },
      {
        "id": 25003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1500
      },
      {
        "id": 25004,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 10600
      },
      {
        "id": 25005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7500
      },
      {
        "id": 25006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 27100
      },
      {
        "id": 25007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 38400
      },
      {
        "id": 25008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 10900
      },
      {
        "id": 25009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 22000
      },
      {
        "id": 25010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 11200
      },
      {
        "id": 25011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 23200
      },
      {
        "id": 25012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 6100
      },
      {
        "id": 25013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 17000
      },
      {
        "id": 25014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 39100
      },
      {
        "id": 25015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 59500
      }
    ]
  },
  {
    "id": 26,
    "name": "Kеруен Medicus",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Сатпаева 59",
    "rating": 4.1,
    "reviews": 128,
    "logo": "/clinic_logos/logo_2.png",
    "priceList": [
      {
        "id": 26000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9600
      },
      {
        "id": 26001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 15600
      },
      {
        "id": 26002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 15500
      },
      {
        "id": 26003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 14900
      },
      {
        "id": 26004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 18800
      },
      {
        "id": 26005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 5400
      },
      {
        "id": 26006,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 20200
      },
      {
        "id": 26007,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 8200
      },
      {
        "id": 26008,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 15500
      },
      {
        "id": 26009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 7400
      },
      {
        "id": 26010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14500
      },
      {
        "id": 26011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 4100
      },
      {
        "id": 26012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 15200
      },
      {
        "id": 26013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 13400
      },
      {
        "id": 26014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 16300
      },
      {
        "id": 26015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 37500
      }
    ]
  },
  {
    "id": 27,
    "name": "Dostarmed",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Сатпаева 88",
    "rating": 4.5,
    "reviews": 1076,
    "logo": "/clinic_logos/logo_14.png",
    "priceList": [
      {
        "id": 27000,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 13200
      },
      {
        "id": 27001,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2400
      },
      {
        "id": 27002,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2800
      },
      {
        "id": 27003,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 9700
      },
      {
        "id": 27004,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4200
      },
      {
        "id": 27005,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 34300
      },
      {
        "id": 27006,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 36800
      },
      {
        "id": 27007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 44700
      },
      {
        "id": 27008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 8500
      },
      {
        "id": 27009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 15200
      },
      {
        "id": 27010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 10600
      },
      {
        "id": 27011,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11000
      },
      {
        "id": 27012,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 10300
      },
      {
        "id": 27013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 15200
      },
      {
        "id": 27014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 24500
      },
      {
        "id": 27015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 13300
      },
      {
        "id": 27016,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 23000
      }
    ]
  },
  {
    "id": 28,
    "name": "Medical Park",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Толе би 108",
    "rating": 4.6,
    "reviews": 550,
    "logo": "/clinic_logos/logo_18.png",
    "priceList": [
      {
        "id": 28000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5400
      },
      {
        "id": 28001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 15200
      },
      {
        "id": 28002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 11700
      },
      {
        "id": 28003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 15100
      },
      {
        "id": 28004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 28005,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1600
      },
      {
        "id": 28006,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 11200
      },
      {
        "id": 28007,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 14700
      },
      {
        "id": 28008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 8800
      },
      {
        "id": 28009,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 13400
      },
      {
        "id": 28010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 18000
      },
      {
        "id": 28011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 18000
      },
      {
        "id": 28012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 5900
      },
      {
        "id": 28013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 19600
      },
      {
        "id": 28014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 22500
      },
      {
        "id": 28015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 19300
      },
      {
        "id": 28016,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 38800
      }
    ]
  },
  {
    "id": 29,
    "name": "Tais-Med",
    "cityId": "almaty",
    "cityName": "Алматы",
    "address": "г. Алматы, ул. Республики 121",
    "rating": 4.7,
    "reviews": 513,
    "logo": "/clinic_logos/logo_5.png",
    "priceList": [
      {
        "id": 29000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9700
      },
      {
        "id": 29001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8000
      },
      {
        "id": 29002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 13400
      },
      {
        "id": 29003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 15400
      },
      {
        "id": 29004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2200
      },
      {
        "id": 29005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 23700
      },
      {
        "id": 29006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 6400
      },
      {
        "id": 29007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 47200
      },
      {
        "id": 29008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 48900
      },
      {
        "id": 29009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 9400
      },
      {
        "id": 29010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 11300
      },
      {
        "id": 29011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3900
      },
      {
        "id": 29012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 27400
      },
      {
        "id": 29013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 20300
      },
      {
        "id": 29014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 24000
      },
      {
        "id": 29015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 34600
      },
      {
        "id": 29016,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 35100
      }
    ]
  },
  {
    "id": 30,
    "name": "Emirmed",
    "cityId": "shymkent",
    "cityName": "Шымкент",
    "address": "г. Шымкент, ул. Республики 64",
    "rating": 4.2,
    "reviews": 1813,
    "logo": "/clinic_logos/logo_4.png",
    "priceList": [
      {
        "id": 30000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 11900
      },
      {
        "id": 30001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5700
      },
      {
        "id": 30002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 10000
      },
      {
        "id": 30003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 16200
      },
      {
        "id": 30004,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 14200
      },
      {
        "id": 30005,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4000
      },
      {
        "id": 30006,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 9500
      },
      {
        "id": 30007,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 30008,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 33400
      },
      {
        "id": 30009,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 62800
      },
      {
        "id": 30010,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 7600
      },
      {
        "id": 30011,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 7500
      },
      {
        "id": 30012,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 20400
      },
      {
        "id": 30013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 27900
      },
      {
        "id": 30014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 23300
      },
      {
        "id": 30015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 30700
      }
    ]
  },
  {
    "id": 31,
    "name": "Dostarmed",
    "cityId": "shymkent",
    "cityName": "Шымкент",
    "address": "г. Шымкент, ул. Республики 74",
    "rating": 3.9,
    "reviews": 507,
    "logo": "/clinic_logos/logo_2.png",
    "priceList": [
      {
        "id": 31000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 11300
      },
      {
        "id": 31001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9900
      },
      {
        "id": 31002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 15500
      },
      {
        "id": 31003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 13700
      },
      {
        "id": 31004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 24400
      },
      {
        "id": 31005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 8000
      },
      {
        "id": 31006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 51300
      },
      {
        "id": 31007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 32000
      },
      {
        "id": 31008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 42800
      },
      {
        "id": 31009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 13700
      },
      {
        "id": 31010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 7400
      },
      {
        "id": 31011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 22600
      },
      {
        "id": 31012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 34000
      },
      {
        "id": 31013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 13300
      }
    ]
  },
  {
    "id": 32,
    "name": "ZhanaMed",
    "cityId": "shymkent",
    "cityName": "Шымкент",
    "address": "г. Шымкент, ул. Достык 164",
    "rating": 4.5,
    "reviews": 672,
    "logo": "/clinic_logos/logo_13.png",
    "priceList": [
      {
        "id": 32000,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 18000
      },
      {
        "id": 32001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 8500
      },
      {
        "id": 32002,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2300
      },
      {
        "id": 32003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2200
      },
      {
        "id": 32004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 17300
      },
      {
        "id": 32005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7000
      },
      {
        "id": 32006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 42400
      },
      {
        "id": 32007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 41100
      },
      {
        "id": 32008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 6200
      },
      {
        "id": 32009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 16400
      },
      {
        "id": 32010,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 12700
      },
      {
        "id": 32011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3400
      },
      {
        "id": 32012,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 27300
      },
      {
        "id": 32013,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 25800
      },
      {
        "id": 32014,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 24400
      }
    ]
  },
  {
    "id": 33,
    "name": "ZhanaMed",
    "cityId": "shymkent",
    "cityName": "Шымкент",
    "address": "г. Шымкент, ул. Абая 137",
    "rating": 3.8,
    "reviews": 1698,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 33000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 6900
      },
      {
        "id": 33001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 13000
      },
      {
        "id": 33002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 10900
      },
      {
        "id": 33003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 13400
      },
      {
        "id": 33004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4800
      },
      {
        "id": 33005,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2500
      },
      {
        "id": 33006,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 24400
      },
      {
        "id": 33007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 27900
      },
      {
        "id": 33008,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 22400
      },
      {
        "id": 33009,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3000
      },
      {
        "id": 33010,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 19600
      },
      {
        "id": 33011,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 16200
      },
      {
        "id": 33012,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 34300
      }
    ]
  },
  {
    "id": 34,
    "name": "Astana Vision",
    "cityId": "shymkent",
    "cityName": "Шымкент",
    "address": "г. Шымкент, ул. Сатпаева 15",
    "rating": 4.7,
    "reviews": 2251,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 34000,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 16700
      },
      {
        "id": 34001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 13300
      },
      {
        "id": 34002,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2900
      },
      {
        "id": 34003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2600
      },
      {
        "id": 34004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 14000
      },
      {
        "id": 34005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 8900
      },
      {
        "id": 34006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 6700
      },
      {
        "id": 34007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 56100
      },
      {
        "id": 34008,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 23300
      },
      {
        "id": 34009,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 56300
      },
      {
        "id": 34010,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 9800
      },
      {
        "id": 34011,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 19600
      },
      {
        "id": 34012,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11300
      },
      {
        "id": 34013,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7100
      },
      {
        "id": 34014,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 21600
      },
      {
        "id": 34015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 25100
      }
    ]
  },
  {
    "id": 35,
    "name": "Tais-Med",
    "cityId": "shymkent",
    "cityName": "Шымкент",
    "address": "г. Шымкент, ул. Сатпаева 181",
    "rating": 4.8,
    "reviews": 2328,
    "logo": "/clinic_logos/logo_10.png",
    "priceList": [
      {
        "id": 35000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5000
      },
      {
        "id": 35001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 18800
      },
      {
        "id": 35002,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 18800
      },
      {
        "id": 35003,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 6300
      },
      {
        "id": 35004,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 36500
      },
      {
        "id": 35005,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 9300
      },
      {
        "id": 35006,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 18800
      },
      {
        "id": 35007,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 29200
      },
      {
        "id": 35008,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7600
      },
      {
        "id": 35009,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 27000
      },
      {
        "id": 35010,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 24900
      },
      {
        "id": 35011,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 34500
      },
      {
        "id": 35012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 32000
      },
      {
        "id": 35013,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 32000
      }
    ]
  },
  {
    "id": 36,
    "name": "ZhanaMed",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Ауэзова 188",
    "rating": 4.1,
    "reviews": 1694,
    "logo": "/clinic_logos/logo_3.png",
    "priceList": [
      {
        "id": 36000,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 17800
      },
      {
        "id": 36001,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4300
      },
      {
        "id": 36002,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2800
      },
      {
        "id": 36003,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 12700
      },
      {
        "id": 36004,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 32800
      },
      {
        "id": 36005,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 34200
      },
      {
        "id": 36006,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 11200
      },
      {
        "id": 36007,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 15100
      },
      {
        "id": 36008,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3800
      },
      {
        "id": 36009,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 21000
      },
      {
        "id": 36010,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 11000
      },
      {
        "id": 36011,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 22000
      },
      {
        "id": 36012,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 36100
      }
    ]
  },
  {
    "id": 37,
    "name": "Suncar",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Сатпаева 84",
    "rating": 4.9,
    "reviews": 653,
    "logo": "/clinic_logos/logo_5.png",
    "priceList": [
      {
        "id": 37000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 14900
      },
      {
        "id": 37001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 12700
      },
      {
        "id": 37002,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 11000
      },
      {
        "id": 37003,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 11000
      },
      {
        "id": 37004,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4600
      },
      {
        "id": 37005,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 56400
      },
      {
        "id": 37006,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 34800
      },
      {
        "id": 37007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 34000
      },
      {
        "id": 37008,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 15300
      },
      {
        "id": 37009,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 10600
      },
      {
        "id": 37010,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 19500
      },
      {
        "id": 37011,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 32900
      },
      {
        "id": 37012,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 58600
      }
    ]
  },
  {
    "id": 38,
    "name": "Tais-Med",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Республики 158",
    "rating": 4.4,
    "reviews": 512,
    "logo": "/clinic_logos/logo_16.png",
    "priceList": [
      {
        "id": 38000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 12200
      },
      {
        "id": 38001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 15400
      },
      {
        "id": 38002,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3900
      },
      {
        "id": 38003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2000
      },
      {
        "id": 38004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 11500
      },
      {
        "id": 38005,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 30900
      },
      {
        "id": 38006,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 62600
      },
      {
        "id": 38007,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 23500
      },
      {
        "id": 38008,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 15700
      },
      {
        "id": 38009,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 8900
      },
      {
        "id": 38010,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 4600
      },
      {
        "id": 38011,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 21900
      },
      {
        "id": 38012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 20000
      },
      {
        "id": 38013,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 41800
      }
    ]
  },
  {
    "id": 39,
    "name": "Hak Medical",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Сатпаева 169",
    "rating": 3.8,
    "reviews": 521,
    "logo": "/clinic_logos/logo_20.png",
    "priceList": [
      {
        "id": 39000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5000
      },
      {
        "id": 39001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 11600
      },
      {
        "id": 39002,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1700
      },
      {
        "id": 39003,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 19700
      },
      {
        "id": 39004,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 12300
      },
      {
        "id": 39005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7600
      },
      {
        "id": 39006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 54700
      },
      {
        "id": 39007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 27100
      },
      {
        "id": 39008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 33200
      },
      {
        "id": 39009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 4100
      },
      {
        "id": 39010,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 15800
      },
      {
        "id": 39011,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14500
      },
      {
        "id": 39012,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 24900
      },
      {
        "id": 39013,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 4700
      },
      {
        "id": 39014,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 26700
      },
      {
        "id": 39015,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 15500
      },
      {
        "id": 39016,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 15300
      }
    ]
  },
  {
    "id": 40,
    "name": "Private Clinic",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Сатпаева 188",
    "rating": 4.8,
    "reviews": 2465,
    "logo": "/clinic_logos/logo_5.png",
    "priceList": [
      {
        "id": 40000,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 13500
      },
      {
        "id": 40001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 15200
      },
      {
        "id": 40002,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4000
      },
      {
        "id": 40003,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 8700
      },
      {
        "id": 40004,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 13200
      },
      {
        "id": 40005,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 8300
      },
      {
        "id": 40006,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 21400
      },
      {
        "id": 40007,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 33500
      },
      {
        "id": 40008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 6500
      },
      {
        "id": 40009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 9600
      },
      {
        "id": 40010,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 5500
      },
      {
        "id": 40011,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 12000
      }
    ]
  },
  {
    "id": 41,
    "name": "Сункар",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Ауэзова 97",
    "rating": 4.0,
    "reviews": 62,
    "logo": "/clinic_logos/logo_1.png",
    "priceList": [
      {
        "id": 41000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8800
      },
      {
        "id": 41001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 18800
      },
      {
        "id": 41002,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2100
      },
      {
        "id": 41003,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7200
      },
      {
        "id": 41004,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 39200
      },
      {
        "id": 41005,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 55900
      },
      {
        "id": 41006,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 20900
      },
      {
        "id": 41007,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14100
      },
      {
        "id": 41008,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 26500
      },
      {
        "id": 41009,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 18600
      },
      {
        "id": 41010,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 11000
      },
      {
        "id": 41011,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 20800
      },
      {
        "id": 41012,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 30200
      }
    ]
  },
  {
    "id": 42,
    "name": "Medical Park",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Толе би 154",
    "rating": 4.5,
    "reviews": 823,
    "logo": "/clinic_logos/logo_5.png",
    "priceList": [
      {
        "id": 42000,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 16700
      },
      {
        "id": 42001,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 13300
      },
      {
        "id": 42002,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 48900
      },
      {
        "id": 42003,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 36900
      },
      {
        "id": 42004,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 51100
      },
      {
        "id": 42005,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 11100
      },
      {
        "id": 42006,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14000
      },
      {
        "id": 42007,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 17900
      },
      {
        "id": 42008,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 19500
      },
      {
        "id": 42009,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 23900
      }
    ]
  },
  {
    "id": 43,
    "name": "Emirmed",
    "cityId": "karaganda",
    "cityName": "Караганда",
    "address": "г. Караганда, ул. Сатпаева 53",
    "rating": 4.3,
    "reviews": 789,
    "logo": "/clinic_logos/logo_1.png",
    "priceList": [
      {
        "id": 43000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8300
      },
      {
        "id": 43001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9200
      },
      {
        "id": 43002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 16400
      },
      {
        "id": 43003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 14800
      },
      {
        "id": 43004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 8000
      },
      {
        "id": 43005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 11300
      },
      {
        "id": 43006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 6600
      },
      {
        "id": 43007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 41900
      },
      {
        "id": 43008,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 22400
      },
      {
        "id": 43009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 18600
      },
      {
        "id": 43010,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 22300
      },
      {
        "id": 43011,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 17700
      },
      {
        "id": 43012,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 10500
      },
      {
        "id": 43013,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 35200
      },
      {
        "id": 43014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 22800
      },
      {
        "id": 43015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 31000
      }
    ]
  },
  {
    "id": 44,
    "name": "Tais-Med",
    "cityId": "aktobe",
    "cityName": "Актобе",
    "address": "г. Актобе, ул. Республики 128",
    "rating": 4.4,
    "reviews": 483,
    "logo": "/clinic_logos/logo_20.png",
    "priceList": [
      {
        "id": 44000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 10000
      },
      {
        "id": 44001,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 11600
      },
      {
        "id": 44002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 10100
      },
      {
        "id": 44003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3100
      },
      {
        "id": 44004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1500
      },
      {
        "id": 44005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 24700
      },
      {
        "id": 44006,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 14000
      },
      {
        "id": 44007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 32300
      },
      {
        "id": 44008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 27000
      },
      {
        "id": 44009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 17400
      },
      {
        "id": 44010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11000
      },
      {
        "id": 44011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 23700
      },
      {
        "id": 44012,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 14800
      },
      {
        "id": 44013,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 44800
      }
    ]
  },
  {
    "id": 45,
    "name": "Medical Park",
    "cityId": "aktobe",
    "cityName": "Актобе",
    "address": "г. Актобе, ул. Толе би 15",
    "rating": 4.0,
    "reviews": 1037,
    "logo": "/clinic_logos/logo_2.png",
    "priceList": [
      {
        "id": 45000,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 12200
      },
      {
        "id": 45001,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 12500
      },
      {
        "id": 45002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 10000
      },
      {
        "id": 45003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 3000
      },
      {
        "id": 45004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2600
      },
      {
        "id": 45005,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 20400
      },
      {
        "id": 45006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 5400
      },
      {
        "id": 45007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 40200
      },
      {
        "id": 45008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 47600
      },
      {
        "id": 45009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 10200
      },
      {
        "id": 45010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 8200
      },
      {
        "id": 45011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 27400
      },
      {
        "id": 45012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 6200
      },
      {
        "id": 45013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 24200
      },
      {
        "id": 45014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 38900
      },
      {
        "id": 45015,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 21200
      }
    ]
  },
  {
    "id": 46,
    "name": "Олимп",
    "cityId": "aktobe",
    "cityName": "Актобе",
    "address": "г. Актобе, ул. Достык 37",
    "rating": 5.0,
    "reviews": 2029,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 46000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 11800
      },
      {
        "id": 46001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9600
      },
      {
        "id": 46002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 10800
      },
      {
        "id": 46003,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2300
      },
      {
        "id": 46004,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2000
      },
      {
        "id": 46005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 9800
      },
      {
        "id": 46006,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 48000
      },
      {
        "id": 46007,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 37500
      },
      {
        "id": 46008,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 48900
      },
      {
        "id": 46009,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 5000
      },
      {
        "id": 46010,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 13500
      },
      {
        "id": 46011,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 14200
      },
      {
        "id": 46012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 5700
      },
      {
        "id": 46013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 28300
      },
      {
        "id": 46014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 35900
      }
    ]
  },
  {
    "id": 47,
    "name": "Mediker",
    "cityId": "aktobe",
    "cityName": "Актобе",
    "address": "г. Актобе, ул. Сатпаева 96",
    "rating": 4.2,
    "reviews": 689,
    "logo": "/clinic_logos/logo_9.png",
    "priceList": [
      {
        "id": 47000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 8200
      },
      {
        "id": 47001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 17100
      },
      {
        "id": 47002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 12000
      },
      {
        "id": 47003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 12900
      },
      {
        "id": 47004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2900
      },
      {
        "id": 47005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 6300
      },
      {
        "id": 47006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 7000
      },
      {
        "id": 47007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 37900
      },
      {
        "id": 47008,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 34900
      },
      {
        "id": 47009,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 46200
      },
      {
        "id": 47010,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 5500
      },
      {
        "id": 47011,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 13800
      },
      {
        "id": 47012,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 8900
      },
      {
        "id": 47013,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 14800
      },
      {
        "id": 47014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 19300
      },
      {
        "id": 47015,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 19000
      }
    ]
  },
  {
    "id": 48,
    "name": "Mediker",
    "cityId": "aktobe",
    "cityName": "Актобе",
    "address": "г. Актобе, ул. Республики 83",
    "rating": 3.8,
    "reviews": 1136,
    "logo": "/clinic_logos/logo_18.png",
    "priceList": [
      {
        "id": 48000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 12700
      },
      {
        "id": 48001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5800
      },
      {
        "id": 48002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 17400
      },
      {
        "id": 48003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 15600
      },
      {
        "id": 48004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 2900
      },
      {
        "id": 48005,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2500
      },
      {
        "id": 48006,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 20600
      },
      {
        "id": 48007,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 9800
      },
      {
        "id": 48008,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 51800
      },
      {
        "id": 48009,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 40300
      },
      {
        "id": 48010,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 5100
      },
      {
        "id": 48011,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 12300
      },
      {
        "id": 48012,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7700
      },
      {
        "id": 48013,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 18900
      },
      {
        "id": 48014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 28900
      }
    ]
  },
  {
    "id": 49,
    "name": "Олимп",
    "cityId": "pavlodar",
    "cityName": "Павлодар",
    "address": "г. Павлодар, ул. Ауэзова 158",
    "rating": 4.6,
    "reviews": 2226,
    "logo": "/clinic_logos/logo_15.png",
    "priceList": [
      {
        "id": 49000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 6200
      },
      {
        "id": 49001,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 22100
      },
      {
        "id": 49002,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 6200
      },
      {
        "id": 49003,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 55900
      },
      {
        "id": 49004,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 24000
      },
      {
        "id": 49005,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 16100
      },
      {
        "id": 49006,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 14800
      },
      {
        "id": 49007,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 20400
      },
      {
        "id": 49008,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7500
      },
      {
        "id": 49009,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 28800
      },
      {
        "id": 49010,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 11800
      },
      {
        "id": 49011,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 37500
      },
      {
        "id": 49012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 17100
      }
    ]
  },
  {
    "id": 50,
    "name": "Hak Medical",
    "cityId": "pavlodar",
    "cityName": "Павлодар",
    "address": "г. Павлодар, ул. Республики 127",
    "rating": 4.3,
    "reviews": 47,
    "logo": "/clinic_logos/logo_6.png",
    "priceList": [
      {
        "id": 50000,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 14400
      },
      {
        "id": 50001,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 9500
      },
      {
        "id": 50002,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4700
      },
      {
        "id": 50003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2400
      },
      {
        "id": 50004,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 16800
      },
      {
        "id": 50005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 7600
      },
      {
        "id": 50006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 4900
      },
      {
        "id": 50007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 30600
      },
      {
        "id": 50008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 11300
      },
      {
        "id": 50009,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 7400
      },
      {
        "id": 50010,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 28400
      },
      {
        "id": 50011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 7700
      },
      {
        "id": 50012,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 28200
      }
    ]
  },
  {
    "id": 51,
    "name": "Suncar",
    "cityId": "pavlodar",
    "cityName": "Павлодар",
    "address": "г. Павлодар, ул. Толе би 49",
    "rating": 4.3,
    "reviews": 1527,
    "logo": "/clinic_logos/logo_17.png",
    "priceList": [
      {
        "id": 51000,
        "name": "Первичная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 14900
      },
      {
        "id": 51001,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 6600
      },
      {
        "id": 51002,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 10500
      },
      {
        "id": 51003,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 11400
      },
      {
        "id": 51004,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 14700
      },
      {
        "id": 51005,
        "name": "ПЦР на COVID-19",
        "category": "Лабораторная диагностика",
        "price": 8100
      },
      {
        "id": 51006,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 8200
      },
      {
        "id": 51007,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 31500
      },
      {
        "id": 51008,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 22700
      },
      {
        "id": 51009,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 49700
      },
      {
        "id": 51010,
        "name": "УЗИ брюшной полости",
        "category": "Ультразвуковая диагностика",
        "price": 10000
      },
      {
        "id": 51011,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 8100
      },
      {
        "id": 51012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 24600
      },
      {
        "id": 51013,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 20800
      },
      {
        "id": 51014,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 37600
      }
    ]
  },
  {
    "id": 52,
    "name": "Kеруен Medicus",
    "cityId": "pavlodar",
    "cityName": "Павлодар",
    "address": "г. Павлодар, ул. Абая 17",
    "rating": 3.9,
    "reviews": 1084,
    "logo": "/clinic_logos/logo_1.png",
    "priceList": [
      {
        "id": 52000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 9700
      },
      {
        "id": 52001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 15700
      },
      {
        "id": 52002,
        "name": "Консультация невролога",
        "category": "Приемы и консультации",
        "price": 10600
      },
      {
        "id": 52003,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 10100
      },
      {
        "id": 52004,
        "name": "Общий анализ крови (ОАК)",
        "category": "Лабораторная диагностика",
        "price": 4100
      },
      {
        "id": 52005,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 1800
      },
      {
        "id": 52006,
        "name": "Биохимический анализ крови (расширенный)",
        "category": "Лабораторная диагностика",
        "price": 13200
      },
      {
        "id": 52007,
        "name": "Коагулограмма",
        "category": "Лабораторная диагностика",
        "price": 6700
      },
      {
        "id": 52008,
        "name": "Рентгенография легких",
        "category": "Лучевая диагностика",
        "price": 10100
      },
      {
        "id": 52009,
        "name": "УЗИ органов малого таза",
        "category": "Ультразвуковая диагностика",
        "price": 9600
      },
      {
        "id": 52010,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 11000
      },
      {
        "id": 52011,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 3800
      },
      {
        "id": 52012,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 18300
      },
      {
        "id": 52013,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 36700
      },
      {
        "id": 52014,
        "name": "Профессиональная чистка зубов",
        "category": "Стоматология",
        "price": 33500
      }
    ]
  },
  {
    "id": 53,
    "name": "Emirmed",
    "cityId": "pavlodar",
    "cityName": "Павлодар",
    "address": "г. Павлодар, ул. Республики 94",
    "rating": 3.9,
    "reviews": 561,
    "logo": "/clinic_logos/logo_2.png",
    "priceList": [
      {
        "id": 53000,
        "name": "Повторная консультация терапевта",
        "category": "Приемы и консультации",
        "price": 5400
      },
      {
        "id": 53001,
        "name": "Консультация кардиолога",
        "category": "Приемы и консультации",
        "price": 19200
      },
      {
        "id": 53002,
        "name": "Консультация педиатра",
        "category": "Приемы и консультации",
        "price": 12200
      },
      {
        "id": 53003,
        "name": "Общий анализ мочи (ОАМ)",
        "category": "Лабораторная диагностика",
        "price": 2200
      },
      {
        "id": 53004,
        "name": "МРТ головного мозга",
        "category": "Лучевая диагностика",
        "price": 58800
      },
      {
        "id": 53005,
        "name": "КТ органов грудной клетки",
        "category": "Лучевая диагностика",
        "price": 31300
      },
      {
        "id": 53006,
        "name": "МРТ позвоночника",
        "category": "Лучевая диагностика",
        "price": 46300
      },
      {
        "id": 53007,
        "name": "УЗИ щитовидной железы",
        "category": "Ультразвуковая диагностика",
        "price": 7500
      },
      {
        "id": 53008,
        "name": "Эхокардиография (УЗИ сердца)",
        "category": "Ультразвуковая диагностика",
        "price": 22300
      },
      {
        "id": 53009,
        "name": "ЭКГ с расшифровкой",
        "category": "Функциональная диагностика",
        "price": 5300
      },
      {
        "id": 53010,
        "name": "Холтеровское мониторирование ЭКГ",
        "category": "Функциональная диагностика",
        "price": 28000
      },
      {
        "id": 53011,
        "name": "ЭЭГ",
        "category": "Функциональная диагностика",
        "price": 24400
      },
      {
        "id": 53012,
        "name": "Лечение кариеса (1 зуб)",
        "category": "Стоматология",
        "price": 38800
      },
      {
        "id": 53013,
        "name": "Удаление зуба мудрости",
        "category": "Стоматология",
        "price": 23100
      }
    ]
  }
];
